Repository: thongass000/QuickDrop
Catalog: QuickDrop/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No Network Access
ar: لا يوجد وصول للشبكة
ca: Sense Accés a la Xarxa
cs: Žádný přístup k síti
da: Ingen netværksadgang
de: Kein Netzwerkzugriff
el: Δεν υπάρχει πρόσβαση στο δίκτυο
es: Sin acceso a red
es_419: Sin acceso a la red
fi: Ei verkkoyhteyttä
fr: Pas d'accès au réseau
fr_ca: Pas d'accès au réseau
he: ללא גישת רשת
hi: कोई नेटवर्क एक्सेस नहीं
hr: Nema mrežnog pristupa
hu: Nincs hálózati hozzáférés
id: Tidak Ada Akses Jaringan
it: Nessun accesso alla rete
ja: ネットワーク接続なし
ko: 네트워크 액세스 없음
ms: Tiada Akses Rangkaian
nb: Ingen nettverkstilgang
nl: Geen netwerktoegang
pl: Brak dostępu do sieci
pt_br: Sem acesso à rede
pt_pt: Sem acesso à rede
ro: Fără acces la rețea
ru: Нет доступа к сети
sv: Ingen nätverksåtkomst
th: ไม่มีการเข้าถึงเครือข่าย
tr: Ağ Erişimi Yok
uk: Немає мережевого доступу
vi: Không có kết nối mạng
zh_hans: 无网络访问权限
zh_hant: 無網路訪問

source: No Network Connection
ar: لا يوجد اتصال بالشبكة
ca: Sense Connexió de Xarxa
cs: Žádné síťové připojení
da: Ingen netværksforbindelse
de: Keine Netzwerkverbindung
el: Δεν υπάρχει σύνδεση δικτύου
es: Sin conexión de red
es_419: Sin conexión de red
fi: Ei verkkoyhteyttä
fr: Pas de connexion réseau
fr_ca: Pas de connexion réseau
he: ללא חיבור רשת
hi: कोई नेटवर्क कनेक्शन नहीं
hr: Nema mrežne veze
hu: Nincs hálózati kapcsolat
id: Tidak Ada Koneksi Jaringan
it: Nessuna connessione di rete
ja: ネットワークに接続されていません
ko: 네트워크에 연결되어 있지 않습니다
ms: Tiada Sambungan Rangkaian
nb: Ingen nettverkstilkobling
nl: Geen netwerkverbinding
pl: Brak połączenia z siecią
pt_br: Sem conexão com a rede
pt_pt: Sem ligação de rede
ro: Nicio conexiune la rețea
ru: Нет сетевого подключения
sv: Ingen nätverksanslutning
th: ไม่มีการเชื่อมต่อเครือข่าย
tr: Ağ Bağlantısı Yok
uk: Немає мережевого підключення
vi: Không có kết nối mạng
zh_hans: 无网络连接
zh_hant: 無網絡連接

source: No Trusted Devices
ar: لا توجد أجهزة موثوقة
ca: No hi ha dispositius de confiança
cs: Žádná důvěryhodná zařízení
da: Ingen betroede enheder
de: Keine vertrauenswürdigen Geräte
el: Δεν Υπάρχουν Εμπιστευμένες Συσκευές
es: Sin dispositivos confiables
es_419: No hay dispositivos de confianza
fi: Ei luotettuja laitteita
fr: Aucun appareil de confiance
fr_ca: Aucun appareil de confiance
he: אין מכשירים מהימנים
hi: कोई विश्वसनीय डिवाइस नहीं
hr: Nema pouzdanih uređaja
hu: Nincs megbízható eszköz
id: Tidak Ada Perangkat Tepercaya
it: Nessun dispositivo affidabile
ja: 信頼されたデバイスはありません
ko: 신뢰하는 기기 없음
ms: Tiada Peranti Dipercayai
nb: Ingen pålitelige enheter
nl: Geen vertrouwde apparaten
pl: Brak zaufanych urządzeń
pt_br: Nenhum Dispositivo Confiável
pt_pt: Sem dispositivos de confiança
ro: Niciun dispozitiv de încredere
ru: Нет доверенных устройств
sv: Inga betrodda enheter
th: ไม่มีอุปกรณ์ที่เชื่อถือ
tr: Güvenilir Cihaz Yok
uk: Немає довірених пристроїв
vi: Không có Thiết bị Tin cậy
zh_hans: 无可信设备
zh_hant: 無信任裝置

# NoWiFiConnectionDescription
source: To transfer files to other devices, please connect this device to a Wi-Fi network.
ar: لنقل الملفات إلى أجهزة أخرى، يرجى توصيل هذا الجهاز بشبكة Wi-Fi.
ca: Per transferir arxius a altres dispositius, connecta aquest dispositiu a una xarxa Wi-Fi.
cs: Chcete-li přenést soubory na jiná zařízení, připojte toto zařízení k Wi-Fi síti.
da: For at overføre filer til andre enheder skal denne enhed forbindes til et Wi-Fi-netværk.
de: Um Dateien auf andere Geräte zu übertragen, verbinde dieses Gerät bitte mit einem WLAN-Netzwerk.
el: Για να μεταφέρετε αρχεία σε άλλες συσκευές, συνδέστε αυτή τη συσκευή σε ένα δίκτυο Wi-Fi.
es: Para transferir archivos a otros dispositivos, conecta este dispositivo a una red Wi-Fi.
es_419: Para transferir archivos a otros dispositivos, conecta este dispositivo a una red Wi-Fi.
fi: Siirtääksesi tiedostoja muihin laitteisiin, liitä tämä laite Wi-Fi-verkkoon.
fr: Pour transférer des fichiers vers d'autres appareils, veuillez connecter cet appareil à un réseau Wi-Fi.
fr_ca: Pour transférer des fichiers vers d'autres appareils, veuillez connecter cet appareil à un réseau Wi-Fi.
he: כדי להעביר קבצים למכשירים אחרים, יש לחבר מכשיר זה ל-Wi-Fi.
hi: अन्य डिवाइस पर फ़ाइलें स्थानांतरित करने के लिए, कृपया इस डिवाइस को वाई-फ़ाई नेटवर्क से कनेक्ट करें।
hr: Za prijenos datoteka na druge uređaje povežite ovaj uređaj s Wi-Fi mrežom.
hu: Fájlok átviteléhez kérjük, csatlakoztassa ezt az eszközt egy Wi-Fi hálózathoz.
id: Untuk mentransfer file ke perangkat lain, harap hubungkan perangkat ini ke jaringan Wi-Fi.
it: Per trasferire file su altri dispositivi, connetti questo dispositivo a una rete Wi-Fi.
ja: 他のデバイスにファイルを転送するには、このデバイスをWi-Fiネットワークに接続してください。
ko: 파일을 다른 기기로 전송하려면 이 기기를 Wi-Fi 네트워크에 연결하세요.
ms: Untuk memindahkan fail ke peranti lain, sila sambungkan peranti ini ke rangkaian Wi-Fi.
nb: For å overføre filer til andre enheter, vennligst koble denne enheten til et Wi-Fi-nettverk.
nl: Om bestanden over te zetten naar andere apparaten, verbindt u dit apparaat met een Wi-Fi-netwerk.
pl: Aby przesyłać pliki do innych urządzeń, połącz to urządzenie z siecią Wi-Fi.
pt_br: Para transferir arquivos para outros dispositivos, conecte este dispositivo a uma rede Wi-Fi.
pt_pt: Para transferir ficheiros para outros dispositivos, ligue este dispositivo a uma rede Wi-Fi.
ro: Pentru a transfera fișiere pe alte dispozitive, conectați acest dispozitiv la o rețea Wi-Fi.
ru: Чтобы передавать файлы на другие устройства, подключите это устройство к Wi-Fi сети.
sv: För att överföra filer till andra enheter, anslut den här enheten till ett Wi-Fi-nätverk.
th: หากต้องการส่งไฟล์ไปยังอุปกรณ์อื่น โปรดเชื่อมต่ออุปกรณ์นี้กับเครือข่าย Wi-Fi
tr: Diğer cihazlara dosya aktarımı yapmak için lütfen bu cihazı bir Wi-Fi ağına bağlayın.
uk: Щоб передати файли на інші пристрої, підключіть цей пристрій до мережі Wi-Fi.
vi: Để truyền tệp tới các thiết bị khác, vui lòng kết nối thiết bị này với mạng Wi-Fi.
zh_hans: 要向其他设备传输文件，请将此设备连接到 Wi-Fi 网络。
zh_hant: 若要向其他裝置傳輸檔案，請將此裝置連接到 Wi-Fi 網路。

# NotEnoughSpace
source: Not enough disk space. Please free up some space and try again.
ar: لا توجد مساحة كافية على القرص. يرجى تحرير بعض المساحة والمحاولة مرة أخرى.
ca: No hi ha prou espai al disc. Allibera espai i intenta-ho de nou.
cs: Není dostatek místa na disku. Uvolněte prosím místo a zkuste to znovu.
da: Ikke nok diskplads. Frigør plads og prøv igen.
de: Nicht genug Speicherplatz. Bitte gib etwas Speicherplatz frei und versuch es erneut.
el: Δεν υπάρχει αρκετός χώρος στον δίσκο. Ελευθερώστε χώρο και δοκιμάστε ξανά.
es: No hay suficiente espacio en disco. Libera espacio e inténtalo de nuevo.
es_419: No hay suficiente espacio en disco. Por favor, libera espacio e inténtalo de nuevo.
fi: Tallennustila ei riitä. Vapauta tilaa ja yritä uudelleen.
fr: Espace disque insuffisant. Veuillez libérer de l’espace et réessayer.
fr_ca: Espace disque insuffisant. Veuillez libérer de l'espace et réessayer.
he: אין מספיק שטח דיסק פנוי. פנה מקום ונסה שוב.
hi: पर्याप्त डिस्क स्थान नहीं है। कृपया कुछ स्थान खाली करें और फिर से प्रयास करें।
hr: Nema dovoljno prostora na disku. Oslobodite prostor i pokušajte ponovno.
hu: Nincs elég lemezterület. Szabadíts fel némi helyet, majd próbáld újra.
id: Ruang penyimpanan tidak cukup. Harap bebaskan ruang dan coba lagi.
it: Spazio su disco insufficiente. Libera spazio e riprova.
ja: ディスクの空き容量が足りません。空き容量を確保してから、再試行してください。
ko: 디스크 공간이 부족합니다. 공간을 확보한 후 다시 시도하세요.
ms: Ruang storan tidak mencukupi. Sila kosongkan sedikit ruang dan cuba lagi.
nb: Ikke nok diskplass. Frigjør plass og prøv igjen.
nl: Onvoldoende schijfruimte. Maak wat ruimte vrij en probeer het opnieuw.
pl: Brak wystarczającej przestrzeni dyskowej. Zwolnij miejsce i spróbuj ponownie.
pt_br: Espaço em disco insuficiente. Libere espaço e tente novamente.
pt_pt: Espaço em disco insuficiente. Liberta algum espaço e tenta novamente.
ro: Spațiu insuficient pe disc. Eliberează spațiu și încearcă din nou.
ru: Недостаточно места на диске. Освободите немного места и попробуйте снова.
sv: Inte tillräckligt med diskutrymme. Frigör utrymme och försök igen.
th: พื้นที่ดิสก์ไม่เพียงพอ โปรดเพิ่มพื้นที่ว่างแล้วลองใหม่อีกครั้ง
tr: Yeterli disk alanı yok. Lütfen biraz alan açarak tekrar deneyin.
uk: Недостатньо місця на диску. Звільніть трохи місця та спробуйте ще раз.
vi: Không đủ không gian đĩa. Vui lòng giải phóng không gian và thử lại.
zh_hans: 磁盘空间不足。请释放一些空间后再试一次。
zh_hant: 磁碟空間不足。請騰出一些空間後重試。

# OpenFinderAfterReceiving
source: Show Files in Finder After Receiving
ar: عرض الملفات في Finder بعد الاستلام
ca: Mostrar Fitxers a Finder després de rebre
cs: Zobrazit soubory ve Finderu po přijetí
da: Vis filer i Finder efter modtagelse
de: Dateien nach Empfang im Finder anzeigen
el: Εμφάνιση Αρχείων στο Finder Μετά τη Λήψη
es: Mostrar archivos en Finder después de recibirlos
es_419: Mostrar archivos en Finder después de recibir
fi: Näytä tiedostot Finderissa vastaanottamisen jälkeen
fr: Afficher les fichiers dans le Finder après réception
fr_ca: Afficher les fichiers dans Finder après réception
he: הצגת קבצים ב-Finder לאחר הקבלה
hi: प्राप्त करने के बाद फाइल्स को फाइंडर में दिखाएं
hr: Pokaži datoteke u Finderu nakon primanja
hu: Fájlok megjelenítése a Finderben fogadás után
id: Tampilkan File di Finder Setelah Menerima
it: Mostra i file nel Finder dopo la ricezione
ja: 受信後にFinderでファイルを表示
ko: 수신 후 Finder에서 파일 보기
ms: Tunjukkan Fail dalam Finder Selepas Menerima
nb: Vis filer i Finder etter mottak
nl: Toon bestanden in Finder na ontvangst
pl: Pokaż pliki w Finderze po odebraniu
pt_br: Mostrar arquivos no Finder após o recebimento
pt_pt: Mostrar ficheiros no Finder após a receção
ro: Afișează fișierele în Finder după primire
ru: Показать файлы в Finder после получения
sv: Visa filer i Finder efter mottagning
th: แสดงไฟล์ใน Finder หลังจากรับแล้ว
tr: Alım sonrası Finder'da Dosyaları Göster
uk: Показати файли у Finder після отримання
vi: Hiển thị Tệp trong Finder Sau Khi Nhận
zh_hans: 接收后在访达中显示文件
zh_hant: 傳輸後在 Finder 中顯示文件

# OpenFinderAfterReceivingFooter
source: If this setting is enabled, a new Finder window will automatically open after the transfer, highlighting the files just downloaded from your phone to your Mac.
ar: إذا تم تمكين هذا الإعداد، ستفتح نافذة Finder جديدة تلقائيًا بعد النقل، مع تحديد الملفات التي تم تنزيلها للتو من هاتفك إلى جهاز Mac الخاص بك.
ca: Si aquesta configuració està activada, una nova finestra de Finder s'obrirà automàticament després de la transferència, destacant els arxius acabats de descarregar del teu telèfon al Mac.
cs: Pokud je toto nastavení povoleno, automaticky se otevře nové okno Finderu po dokončení přenosu, zvýrazňující soubory právě stažené z telefonu do vašeho Macu.
da: Hvis denne indstilling er aktiveret, åbner et nyt Finder-vindue automatisk efter overførslen og fremhæver filer, der lige er hentet fra din telefon til din Mac.
de: Wenn diese Einstellung aktiviert ist, wird nach der Übertragung automatisch ein neues Finder-Fenster geöffnet, das die gerade von deinem Telefon auf deinen Mac heruntergeladenen Dateien hervorhebt.
el: Εάν ενεργοποιηθεί αυτή η ρύθμιση, θα ανοίγει αυτόματα ένα νέο παράθυρο Finder μετά τη μεταφορά, εμφανίζοντας τα αρχεία που μόλις κατεβάσατε από το τηλέφωνο στο Mac σας.
es: Si esta configuración está habilitada, se abrirá automáticamente una nueva ventana del Finder después de la transferencia, resaltando los archivos recién descargados de tu teléfono a tu Mac.
es_419: Si esta configuración está habilitada, se abrirá automáticamente una nueva ventana de Finder después de la transferencia para resaltar los archivos recién descargados de tu teléfono a tu Mac.
fi: Jos tämä asetus on käytössä, uusi Finder-ikkuna avautuu automaattisesti siirron päätyttyä, korostaen juuri ladatut tiedostot puhelimestasi Maceesi.
fr: Si ce paramètre est activé, une nouvelle fenêtre du Finder s'ouvrira automatiquement après le transfert, mettant en évidence les fichiers juste téléchargés de votre téléphone vers votre Mac.
fr_ca: Si ce paramètre est activé, une nouvelle fenêtre Finder s'ouvrira automatiquement après le transfert, mettant en évidence les fichiers fraîchement téléchargés de votre téléphone à votre Mac.
he: אם הגדרה זו מופעלת, חלון Finder חדש ייפתח אוטומטית לאחר ההעברה ויציג את הקבצים שהורדו זה עתה מהטלפון שלך ל-Mac.
hi: यदि यह सेटिंग सक्षम की जाती है, तो ट्रांसफर के बाद, आपके Mac पर फ़ोन से डाउनलोड की गई फ़ाइलों को हाइलाइट करते हुए एक नया फाइंडर विंडो स्वतः खुल जाएगा।
hr: Ako je ova postavka omogućena, novi prozor Finder automatski će se otvoriti nakon prijenosa, ističući datoteke upravo preuzete s vašeg telefona na vaš Mac.
hu: Ha ez a beállítás engedélyezve van, a fájlok telefonjáról a Mac-re történő letöltése után automatikusan megnyílik egy új Finder ablak, amely kiemeli az imént letöltött fájlokat.
id: Jika pengaturan ini diaktifkan, jendela Finder baru akan terbuka secara otomatis setelah transfer selesai, menyoroti file yang baru saja diunduh dari ponsel Anda ke Mac Anda.
it: Se questa impostazione è attivata, una nuova finestra del Finder si aprirà automaticamente dopo il trasferimento, evidenziando i file appena scaricati dal tuo telefono al tuo Mac.
ja: この設定を有効にすると、転送後に新しいFinderウィンドウが自動的に開き、電話からMacにダウンロードされたファイルが強調表示されます。
ko: 이 설정이 활성화되면 전송 후 Finder 새 창이 자동으로 열리고, 휴대폰에서 Mac으로 방금 다운로드된 파일이 강조 표시됩니다.
ms: Jika tetapan ini diaktifkan, tetingkap Finder baru akan dibuka secara automatik selepas pemindahan, menyoroti fail yang baru dimuat turun dari telefon anda ke Mac anda.
nb: Hvis denne innstillingen er aktivert, åpnes et Finder-vindu automatisk etter overføringen, og fremhever filene som ble lastet ned fra telefonen din til Mac-en din.
nl: Als deze instelling is ingeschakeld, wordt er automatisch een nieuw Finder-venster geopend na de overdracht, waarin de zojuist van je telefoon naar je Mac gedownloade bestanden worden gemarkeerd.
pl: Jeśli to ustawienie jest włączone, nowe okno Findera automatycznie otwiera się po transferze, podświetlając właśnie pobrane pliki z telefonu na Maca.
pt_br: Se esta configuração estiver ativada, uma nova janela do Finder será aberta automaticamente após a transferência, destacando os arquivos recém-baixados do seu telefone para o seu Mac.
pt_pt: Se esta definição estiver ativada, uma nova janela do Finder abrir-se-á automaticamente após a transferência, destacando os ficheiros acabados de descarregar do seu telemóvel para o seu Mac.
ro: Dacă această setare este activată, o fereastră nouă Finder se va deschide automat după transfer, evidențiind fișierele tocmai descărcate de pe telefonul tău pe Mac-ul tău.
ru: Если эта настройка включена, новое окно Finder автоматически откроется после передачи, выделяя файлы, только что загруженные с вашего телефона на ваш Mac.
sv: Om den här inställningen är aktiverad öppnas ett nytt Finder-fönster automatiskt efter överföringen och visar de filer som just laddades ner från din telefon till din Mac.
th: หากเปิดใช้งานการตั้งค่านี้ หน้าต่าง Finder ใหม่จะเปิดอัตโนมัติหลังจากการถ่ายโอน โดยจะเน้นไฟล์ที่เพิ่งดาวน์โหลดจากโทรศัพท์ของคุณไปยัง Mac
tr: Bu ayar etkinleştirildiğinde, transferden sonra yeni bir Finder penceresi otomatik olarak açılır ve telefonunuzdan Mac'e indirilen dosyaları vurgular.
uk: Якщо увімкнути цей параметр, нове вікно Finder автоматично відкриється після передачі, виділяючи файли, щойно завантажені з вашого телефону на ваш Mac.
vi: Nếu bật cài đặt này, một cửa sổ Finder mới sẽ tự động mở sau khi truyền tải, làm nổi bật các tệp vừa được tải xuống từ điện thoại vào Mac của bạn.
zh_hans: 如果启用此设置，传输完成后，将自动打开一个新的访达窗口，高亮显示从手机下载到Mac的文件。
zh_hant: 如果啟用此設置，每次文件傳輸後會自動打開新的 Finder 視窗，並高亮顯示剛從手機下載的文件。

source: Open in Files
ar: افتح في الملفات
ca: Obre a Fitxers
cs: Otevřít ve Souborech
da: Åbn i Filer
de: In Dateien öffnen
el: Άνοιγμα στα Αρχεία
es: Abrir en Archivos
es_419: Abrir en Archivos
fi: Avaa Tiedostoissa
fr: Ouvrir dans Fichiers
fr_ca: Ouvrir dans Fichiers
he: פתח בקבצים
hi: Files में खोलें
hr: Otvori u Datotekama
hu: Megnyitás a Fájlokban
id: Buka di File
it: Apri in File
ja: ファイルで開く
ko: 파일에서 열기
ms: Buka dalam Fail
nb: Åpne i Filer
nl: Openen in Bestanden
pl: Otwórz w Plikach
pt_br: Abrir no Arquivos
pt_pt: Abrir em Ficheiros
ro: Deschide în Fișiere
ru: Открыть в Файлах
sv: Öppna i Filer
th: เปิดในไฟล์
tr: Dosyalarda Aç
uk: Відкрити у Файлах
vi: Mở trong Tệp
zh_hans: 在文件中打开
zh_hant: 在檔案中開啟

source: Open in Finder
ar: افتح في Finder
ca: Obre al Finder
cs: Otevřít ve Finderu
da: Åbn i Finder
de: Im Finder öffnen
el: Άνοιγμα στο Finder
es: Abrir en Finder
es_419: Abrir en Finder
fi: Avaa Finderissa
fr: Ouvrir dans le Finder
fr_ca: Ouvrir dans le Finder
he: פתח ב-Finder
hi: Finder में खोलें
hr: Otvori u Finderu
hu: Megnyitás Finderben
id: Buka di Finder
it: Apri in Finder
ja: Finderで開く
ko: Finder에서 열기
ms: Buka dalam Finder
nb: Åpne i Finder
nl: Openen in Finder
pl: Otwórz w Finderze
pt_br: Abrir no Finder
pt_pt: Abrir no Finder
ro: Deschide în Finder
ru: Открыть в Finder
sv: Öppna i Finder
th: เปิดใน Finder
tr: Finder'da Aç
uk: Відкрити у Finder
vi: Mở trong Finder
zh_hans: 在访达中打开
zh_hant: 在 Finder 中開啟

# PinCode
source: PIN: %@
ar: الرمز السري: %@
fi: PIN-koodi: %@
fr: CODE PIN : %@
he: קוד PIN: %@
hi: पिन: %@
hu: JELKÓD: %@
ro: COD PIN : %@

source: Preparing...
ar: جارٍ التحضير...
ca: Preparant...
cs: Příprava...
da: Forbereder...
de: Bereite vor...
el: Προετοιμασία...
es: Preparando...
es_419: Preparando...
fi: Valmistellaan...
fr: Préparation...
fr_ca: Préparation...
he: מכין...
hi: तैयारी हो रही है...
hr: Priprema...
hu: Előkészítés folyamatban...
id: Persiapan...
it: Preparazione in corso...
ja: 準備中...
ko: 준비 중...
ms: Menyiapkan...
nb: Forbereder...
nl: Voorbereiden...
pl: Przygotowywanie...
pt_br: Preparando...
pt_pt: A preparar...
ro: Se pregătește...
ru: Подготовка...
sv: Förbereder...
th: กำลังเตรียม...
tr: Hazırlanıyor...
uk: Підготовка...
vi: Đang chuẩn bị...
zh_hans: 准备中…
zh_hant: 準備中...

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de Privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính Sách Bảo Mật
zh_hans: 隐私政策
zh_hant: 隱私政策
